{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<|START|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<|END|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<|START|>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "<|END|>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "<|END|>": {
        "id": "<|END|>",
        "ids": [
          3
        ],
        "tokens": [
          "<|END|>"
        ]
      },
      "<|START|>": {
        "id": "<|START|>",
        "ids": [
          2
        ],
        "tokens": [
          "<|START|>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "<|START|>": 2,
      "<|END|>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "­": 111,
      "®": 112,
      "¯": 113,
      "°": 114,
      "±": 115,
      "²": 116,
      "³": 117,
      "´": 118,
      "µ": 119,
      "¶": 120,
      "·": 121,
      "¸": 122,
      "¹": 123,
      "º": 124,
      "»": 125,
      "¼": 126,
      "½": 127,
      "¾": 128,
      "¿": 129,
      "Æ": 130,
      "Ð": 131,
      "×": 132,
      "Ø": 133,
      "Þ": 134,
      "ß": 135,
      "æ": 136,
      "ð": 137,
      "÷": 138,
      "ø": 139,
      "þ": 140,
      "Đ": 141,
      "đ": 142,
      "Ħ": 143,
      "ħ": 144,
      "ı": 145,
      "Ĳ": 146,
      "ĳ": 147,
      "ĸ": 148,
      "Ŀ": 149,
      "Ł": 150,
      "ł": 151,
      "ŉ": 152,
      "Ŋ": 153,
      "ŋ": 154,
      "Œ": 155,
      "œ": 156,
      "Ŧ": 157,
      "ŧ": 158,
      "ſ": 159,
      "ƀ": 160,
      "Ɓ": 161,
      "Ƅ": 162,
      "ƅ": 163,
      "Ɔ": 164,
      "ƈ": 165,
      "Ɗ": 166,
      "ƍ": 167,
      "Ǝ": 168,
      "Ə": 169,
      "Ɛ": 170,
      "Ƒ": 171,
      "ƒ": 172,
      "Ɠ": 173,
      "Ɣ": 174,
      "ƕ": 175,
      "Ɩ": 176,
      "Ƙ": 177,
      "ƙ": 178,
      "ƚ": 179,
      "ƛ": 180,
      "Ɯ": 181,
      "ƞ": 182,
      "Ɵ": 183,
      "Ƥ": 184,
      "ƥ": 185,
      "Ʀ": 186,
      "Ƨ": 187,
      "Ʃ": 188,
      "ƪ": 189,
      "ƫ": 190,
      "ƭ": 191,
      "Ʈ": 192,
      "Ʊ": 193,
      "Ʋ": 194,
      "Ƴ": 195,
      "ƴ": 196,
      "Ƶ": 197,
      "ƶ": 198,
      "Ʒ": 199,
      "ƺ": 200,
      "ƻ": 201,
      "ƽ": 202,
      "ƾ": 203,
      "ƿ": 204,
      "ǀ": 205,
      "ǁ": 206,
      "ǂ": 207,
      "ǃ": 208,
      "ǅ": 209,
      "ǈ": 210,
      "ǉ": 211,
      "ǋ": 212,
      "ǝ": 213,
      "Ǥ": 214,
      "ǥ": 215,
      "ǲ": 216,
      "Ƕ": 217,
      "Ƿ": 218,
      "Ȝ": 219,
      "ȝ": 220,
      "Ȣ": 221,
      "ȣ": 222,
      "Ȥ": 223,
      "ȥ": 224,
      "ȶ": 225,
      "ȷ": 226,
      "Ȼ": 227,
      "ȼ": 228,
      "Ƚ": 229,
      "ɀ": 230,
      "Ɂ": 231,
      "Ʌ": 232,
      "Ɉ": 233,
      "ɐ": 234,
      "ɑ": 235,
      "ɒ": 236,
      "ɓ": 237,
      "ɔ": 238,
      "ɕ": 239,
      "ɖ": 240,
      "ɗ": 241,
      "ɘ": 242,
      "ə": 243,
      "ɚ": 244,
      "ɛ": 245,
      "ɜ": 246,
      "ɝ": 247,
      "ɞ": 248,
      "ɟ": 249,
      "ɠ": 250,
      "ɡ": 251,
      "ɢ": 252,
      "ɣ": 253,
      "ɤ": 254,
      "ɥ": 255,
      "ɦ": 256,
      "ɧ": 257,
      "ɨ": 258,
      "ɩ": 259,
      "ɪ": 260,
      "ɫ": 261,
      "ɬ": 262,
      "ɭ": 263,
      "ɮ": 264,
      "ɯ": 265,
      "ɰ": 266,
      "ɱ": 267,
      "ɲ": 268,
      "ɳ": 269,
      "ɴ": 270,
      "ɵ": 271,
      "ɶ": 272,
      "ɷ": 273,
      "ɸ": 274,
      "ɹ": 275,
      "ɺ": 276,
      "ɻ": 277,
      "ɼ": 278,
      "ɽ": 279,
      "ɾ": 280,
      "ɿ": 281,
      "ʀ": 282,
      "ʁ": 283,
      "ʂ": 284,
      "ʃ": 285,
      "ʄ": 286,
      "ʆ": 287,
      "ʇ": 288,
      "ʈ": 289,
      "ʉ": 290,
      "ʊ": 291,
      "ʋ": 292,
      "ʌ": 293,
      "ʍ": 294,
      "ʎ": 295,
      "ʏ": 296,
      "ʐ": 297,
      "ʑ": 298,
      "ʒ": 299,
      "ʓ": 300,
      "ʔ": 301,
      "ʕ": 302,
      "ʖ": 303,
      "ʗ": 304,
      "ʘ": 305,
      "ʙ": 306,
      "ʛ": 307,
      "ʜ": 308,
      "ʝ": 309,
      "ʟ": 310,
      "ʠ": 311,
      "ʡ": 312,
      "ʢ": 313,
      "ʣ": 314,
      "ʤ": 315,
      "ʥ": 316,
      "ʦ": 317,
      "ʧ": 318,
      "ʨ": 319,
      "ʰ": 320,
      "ʱ": 321,
      "ʲ": 322,
      "ʳ": 323,
      "ʷ": 324,
      "ʹ": 325,
      "ʺ": 326,
      "ʻ": 327,
      "ʼ": 328,
      "ʽ": 329,
      "ʾ": 330,
      "ʿ": 331,
      "ˀ": 332,
      "ˁ": 333,
      "˂": 334,
      "˃": 335,
      "˄": 336,
      "˅": 337,
      "ˆ": 338,
      "ˇ": 339,
      "ˈ": 340,
      "ˉ": 341,
      "ˊ": 342,
      "ˋ": 343,
      "ˌ": 344,
      "ˍ": 345,
      "ː": 346,
      "ˑ": 347,
      "˒": 348,
      "˓": 349,
      "˔": 350,
      "˕": 351,
      "˗": 352,
      "˘": 353,
      "˙": 354,
      "˚": 355,
      "˛": 356,
      "˜": 357,
      "˝": 358,
      "˞": 359,
      "˟": 360,
      "ˠ": 361,
      "ˡ": 362,
      "ˢ": 363,
      "ˣ": 364,
      "ˤ": 365,
      "˥": 366,
      "˦": 367,
      "˧": 368,
      "˨": 369,
      "˩": 370,
      "˪": 371,
      "˭": 372,
      "ˮ": 373,
      "˹": 374,
      "˺": 375,
      "΄": 376,
      "Α": 377,
      "Β": 378,
      "Γ": 379,
      "Δ": 380,
      "Ε": 381,
      "Ζ": 382,
      "Η": 383,
      "Θ": 384,
      "Ι": 385,
      "Κ": 386,
      "Λ": 387,
      "Μ": 388,
      "Ν": 389,
      "Ξ": 390,
      "Ο": 391,
      "Π": 392,
      "Ρ": 393,
      "Σ": 394,
      "Τ": 395,
      "Υ": 396,
      "Φ": 397,
      "Χ": 398,
      "Ψ": 399,
      "Ω": 400,
      "α": 401,
      "β": 402,
      "γ": 403,
      "δ": 404,
      "ε": 405,
      "ζ": 406,
      "η": 407,
      "θ": 408,
      "ι": 409,
      "κ": 410,
      "λ": 411,
      "μ": 412,
      "ν": 413,
      "ξ": 414,
      "ο": 415,
      "π": 416,
      "ρ": 417,
      "ς": 418,
      "σ": 419,
      "τ": 420,
      "υ": 421,
      "φ": 422,
      "χ": 423,
      "ψ": 424,
      "ω": 425,
      "ϐ": 426,
      "ϑ": 427,
      "ϒ": 428,
      "ϕ": 429,
      "ϖ": 430,
      "Ϙ": 431,
      "Ϛ": 432,
      "ϛ": 433,
      "Ϝ": 434,
      "ϝ": 435,
      "ϣ": 436,
      "ϩ": 437,
      "Ϫ": 438,
      "ϫ": 439,
      "ϭ": 440,
      "ϯ": 441,
      "ϰ": 442,
      "ϱ": 443,
      "ϲ": 444,
      "ϳ": 445,
      "ϴ": 446,
      "ϵ": 447,
      "Ϲ": 448,
      "Ͼ": 449,
      "Ђ": 450,
      "Є": 451,
      "Ѕ": 452,
      "І": 453,
      "Ј": 454,
      "Љ": 455,
      "Њ": 456,
      "Ћ": 457,
      "Џ": 458,
      "А": 459,
      "Б": 460,
      "В": 461,
      "Г": 462,
      "Д": 463,
      "Е": 464,
      "Ж": 465,
      "З": 466,
      "И": 467,
      "К": 468,
      "Л": 469,
      "М": 470,
      "Н": 471,
      "О": 472,
      "П": 473,
      "Р": 474,
      "С": 475,
      "Т": 476,
      "У": 477,
      "Ф": 478,
      "Х": 479,
      "Ц": 480,
      "Ч": 481,
      "Ш": 482,
      "Щ": 483,
      "Ъ": 484,
      "Ы": 485,
      "Ь": 486,
      "Э": 487,
      "Ю": 488,
      "Я": 489,
      "а": 490,
      "б": 491,
      "в": 492,
      "г": 493,
      "д": 494,
      "е": 495,
      "ж": 496,
      "з": 497,
      "и": 498,
      "к": 499,
      "л": 500,
      "м": 501,
      "н": 502,
      "о": 503,
      "п": 504,
      "р": 505,
      "с": 506,
      "т": 507,
      "у": 508,
      "ф": 509,
      "х": 510,
      "ц": 511,
      "ч": 512,
      "ш": 513,
      "щ": 514,
      "ъ": 515,
      "ы": 516,
      "ь": 517,
      "э": 518,
      "ю": 519,
      "я": 520,
      "ђ": 521,
      "є": 522,
      "ѕ": 523,
      "і": 524,
      "ј": 525,
      "љ": 526,
      "њ": 527,
      "ћ": 528,
      "џ": 529,
      "Ѡ": 530,
      "ѡ": 531,
      "Ѣ": 532,
      "ѣ": 533,
      "ѥ": 534,
      "Ѧ": 535,
      "ѧ": 536,
      "Ѩ": 537,
      "ѩ": 538,
      "ѫ": 539,
      "Ѭ": 540,
      "ѭ": 541,
      "Ѯ": 542,
      "ѯ": 543,
      "Ѱ": 544,
      "ѱ": 545,
      "Ѳ": 546,
      "ѳ": 547,
      "Ѵ": 548,
      "ѵ": 549,
      "Ѹ": 550,
      "ѹ": 551,
      "Ѻ": 552,
      "ѻ": 553,
      "Ҁ": 554,
      "ҁ": 555,
      "Ґ": 556,
      "ґ": 557,
      "Ғ": 558,
      "ғ": 559,
      "җ": 560,
      "Қ": 561,
      "қ": 562,
      "ҟ": 563,
      "ҡ": 564,
      "Ң": 565,
      "ң": 566,
      "ҥ": 567,
      "ҩ": 568,
      "Ҫ": 569,
      "ҫ": 570,
      "ҭ": 571,
      "Ү": 572,
      "ү": 573,
      "Ұ": 574,
      "ұ": 575,
      "Ҳ": 576,
      "ҳ": 577,
      "ҵ": 578,
      "Ҷ": 579,
      "ҷ": 580,
      "һ": 581,
      "ҽ": 582,
      "ҿ": 583,
      "Ӏ": 584,
      "Ӄ": 585,
      "ӄ": 586,
      "Ӈ": 587,
      "ӈ": 588,
      "ӏ": 589,
      "Ӕ": 590,
      "ӕ": 591,
      "Ә": 592,
      "ә": 593,
      "ӡ": 594,
      "Ө": 595,
      "ө": 596,
      "ӷ": 597,
      "ӻ": 598,
      "Ԁ": 599,
      "ԁ": 600,
      "ԅ": 601,
      "Ԍ": 602,
      "Ԑ": 603,
      "Ԓ": 604,
      "ԓ": 605,
      "ԛ": 606,
      "ԥ": 607,
      "Ա": 608,
      "Բ": 609,
      "Գ": 610,
      "Դ": 611,
      "Ե": 612,
      "Զ": 613,
      "Է": 614,
      "Թ": 615,
      "Ի": 616,
      "Լ": 617,
      "Խ": 618,
      "Ծ": 619,
      "Կ": 620,
      "Հ": 621,
      "Ղ": 622,
      "Ճ": 623,
      "Մ": 624,
      "Ն": 625,
      "Շ": 626,
      "Ո": 627,
      "Չ": 628,
      "Պ": 629,
      "Ռ": 630,
      "Ս": 631,
      "Վ": 632,
      "Տ": 633,
      "Ր": 634,
      "Փ": 635,
      "Ք": 636,
      "Օ": 637,
      "Ֆ": 638,
      "՛": 639,
      "՜": 640,
      "ա": 641,
      "բ": 642,
      "գ": 643,
      "դ": 644,
      "ե": 645,
      "զ": 646,
      "է": 647,
      "ը": 648,
      "թ": 649,
      "ժ": 650,
      "ի": 651,
      "լ": 652,
      "խ": 653,
      "ծ": 654,
      "կ": 655,
      "հ": 656,
      "ձ": 657,
      "ղ": 658,
      "ճ": 659,
      "մ": 660,
      "յ": 661,
      "ն": 662,
      "շ": 663,
      "ո": 664,
      "չ": 665,
      "պ": 666,
      "ջ": 667,
      "ռ": 668,
      "ս": 669,
      "վ": 670,
      "տ": 671,
      "ր": 672,
      "ց": 673,
      "ւ": 674,
      "փ": 675,
      "ք": 676,
      "օ": 677,
      "ֆ": 678,
      "և": 679,
      "־": 680,
      "׀": 681,
      "׃": 682,
      "א": 683,
      "ב": 684,
      "ג": 685,
      "ד": 686,
      "ה": 687,
      "ו": 688,
      "ז": 689,
      "ח": 690,
      "ט": 691,
      "י": 692,
      "ך": 693,
      "כ": 694,
      "ל": 695,
      "ם": 696,
      "מ": 697,
      "ן": 698,
      "נ": 699,
      "ס": 700,
      "ע": 701,
      "ף": 702,
      "פ": 703,
      "ץ": 704,
      "צ": 705,
      "ק": 706,
      "ר": 707,
      "ש": 708,
      "ת": 709,
      "װ": 710,
      "ױ": 711,
      "ײ": 712,
      "׳": 713,
      "״": 714,
      "،": 715,
      "؛": 716,
      "؟": 717,
      "ء": 718,
      "ا": 719,
      "ب": 720,
      "ة": 721,
      "ت": 722,
      "ث": 723,
      "ج": 724,
      "ح": 725,
      "خ": 726,
      "د": 727,
      "ذ": 728,
      "ر": 729,
      "ز": 730,
      "س": 731,
      "ش": 732,
      "ص": 733,
      "ض": 734,
      "ط": 735,
      "ظ": 736,
      "ع": 737,
      "غ": 738,
      "ـ": 739,
      "ف": 740,
      "ق": 741,
      "ك": 742,
      "ل": 743,
      "م": 744,
      "ن": 745,
      "ه": 746,
      "و": 747,
      "ى": 748,
      "ي": 749,
      "٠": 750,
      "١": 751,
      "٢": 752,
      "٣": 753,
      "٤": 754,
      "٥": 755,
      "٦": 756,
      "٧": 757,
      "٨": 758,
      "٩": 759,
      "٪": 760,
      "٭": 761,
      "ٮ": 762,
      "ٱ": 763,
      "ٲ": 764,
      "ٳ": 765,
      "ٴ": 766,
      "ٹ": 767,
      "ټ": 768,
      "ٽ": 769,
      "پ": 770,
      "ڀ": 771,
      "ځ": 772,
      "څ": 773,
      "چ": 774,
      "ڈ": 775,
      "ډ": 776,
      "ڊ": 777,
      "ڌ": 778,
      "ڑ": 779,
      "ړ": 780,
      "ڕ": 781,
      "ږ": 782,
      "ژ": 783,
      "ښ": 784,
      "ڛ": 785,
      "ڟ": 786,
      "ڠ": 787,
      "ڤ": 788,
      "ک": 789,
      "ڪ": 790,
      "ګ": 791,
      "ڭ": 792,
      "گ": 793,
      "ڵ": 794,
      "ڹ": 795,
      "ں": 796,
      "ڼ": 797,
      "ھ": 798,
      "ہ": 799,
      "ۃ": 800,
      "ۆ": 801,
      "ۇ": 802,
      "ۈ": 803,
      "ۋ": 804,
      "ی": 805,
      "ۍ": 806,
      "ێ": 807,
      "ې": 808,
      "ے": 809,
      "۔": 810,
      "ە": 811,
      "۞": 812,
      "ۥ": 813,
      "ۦ": 814,
      "۩": 815,
      "۰": 816,
      "۱": 817,
      "۲": 818,
      "۳": 819,
      "۴": 820,
      "۵": 821,
      "۶": 822,
      "۷": 823,
      "۸": 824,
      "۹": 825,
      "܁": 826,
      "ܐ": 827,
      "ܒ": 828,
      "ܓ": 829,
      "ܕ": 830,
      "ܗ": 831,
      "ܘ": 832,
      "ܙ": 833,
      "ܚ": 834,
      "ܛ": 835,
      "ܝ": 836,
      "ܟ": 837,
      "ܠ": 838,
      "ܡ": 839,
      "ܢ": 840,
      "ܣ": 841,
      "ܥ": 842,
      "ܦ": 843,
      "ܨ": 844,
      "ܩ": 845,
      "ܪ": 846,
      "ܫ": 847,
      "ܬ": 848,
      "ݙ": 849,
      "ݢ": 850,
      "ݣ": 851,
      "ݰ": 852,
      "ހ": 853,
      "ނ": 854,
      "ބ": 855,
      "ޅ": 856,
      "ކ": 857,
      "އ": 858,
      "ވ": 859,
      "މ": 860,
      "ފ": 861,
      "ދ": 862,
      "ތ": 863,
      "ލ": 864,
      "ސ": 865,
      "ߊ": 866,
      "ߋ": 867,
      "ߌ": 868,
      "ߍ": 869,
      "ߎ": 870,
      "ߏ": 871,
      "ߓ": 872,
      "ߔ": 873,
      "ߕ": 874,
      "ߖ": 875,
      "ߘ": 876,
      "ߛ": 877,
      "ߜ": 878,
      "ߞ": 879,
      "ߡ": 880,
      "ߣ": 881,
      "ߥ": 882,
      "ߺ": 883,
      "ࠀ": 884,
      "ࠁ": 885,
      "ࠅ": 886,
      "ࠆ": 887,
      "ࠉ": 888,
      "ࢹ": 889,
      "࣓": 890,
      "अ": 891,
      "आ": 892,
      "इ": 893,
      "ई": 894,
      "उ": 895,
      "ऊ": 896,
      "ऋ": 897,
      "ऌ": 898,
      "ऍ": 899,
      "ए": 900,
      "ऐ": 901,
      "ऑ": 902,
      "ओ": 903,
      "औ": 904,
      "क": 905,
      "ख": 906,
      "ग": 907,
      "घ": 908,
      "ङ": 909,
      "च": 910,
      "छ": 911,
      "ज": 912,
      "झ": 913,
      "ञ": 914,
      "ट": 915,
      "ठ": 916,
      "ड": 917,
      "ढ": 918,
      "ण": 919,
      "त": 920,
      "थ": 921,
      "द": 922,
      "ध": 923,
      "न": 924,
      "प": 925,
      "फ": 926,
      "ब": 927,
      "भ": 928,
      "म": 929,
      "य": 930,
      "र": 931,
      "ल": 932,
      "ळ": 933,
      "व": 934,
      "श": 935,
      "ष": 936,
      "स": 937,
      "ह": 938,
      "ऽ": 939,
      "ॐ": 940,
      "ॠ": 941,
      "ॡ": 942,
      "।": 943,
      "॥": 944,
      "०": 945,
      "१": 946,
      "२": 947,
      "३": 948,
      "४": 949,
      "५": 950,
      "६": 951,
      "७": 952,
      "८": 953,
      "९": 954,
      "অ": 955,
      "আ": 956,
      "ই": 957,
      "ঈ": 958,
      "উ": 959,
      "ঊ": 960,
      "ঋ": 961,
      "এ": 962,
      "ঐ": 963,
      "ও": 964,
      "ক": 965,
      "খ": 966,
      "গ": 967,
      "ঘ": 968,
      "ঙ": 969,
      "চ": 970,
      "ছ": 971,
      "জ": 972,
      "ঝ": 973,
      "ঞ": 974,
      "ট": 975,
      "ঠ": 976,
      "ড": 977,
      "ঢ": 978,
      "ণ": 979,
      "ত": 980,
      "থ": 981,
      "দ": 982,
      "ধ": 983,
      "ন": 984,
      "প": 985,
      "ফ": 986,
      "ব": 987,
      "ভ": 988,
      "ম": 989,
      "য": 990,
      "র": 991,
      "ল": 992,
      "শ": 993,
      "ষ": 994,
      "স": 995,
      "হ": 996,
      "ঽ": 997,
      "ৎ": 998,
      "০": 999,
      "১": 1000,
      "২": 1001,
      "৩": 1002,
      "৪": 1003,
      "৫": 1004,
      "৬": 1005,
      "৭": 1006,
      "৮": 1007,
      "৯": 1008,
      "ৰ": 1009,
      "ৱ": 1010,
      "৳": 1011,
      "ਅ": 1012,
      "ਆ": 1013,
      "ਇ": 1014,
      "ਈ": 1015,
      "ਉ": 1016,
      "ਊ": 1017,
      "ਏ": 1018,
      "ਐ": 1019,
      "ਓ": 1020,
      "ਔ": 1021,
      "ਕ": 1022,
      "ਖ": 1023,
      "ਗ": 1024,
      "ਘ": 1025,
      "ਙ": 1026,
      "ਚ": 1027,
      "ਛ": 1028,
      "ਜ": 1029,
      "ਝ": 1030,
      "ਞ": 1031,
      "ਟ": 1032,
      "ਠ": 1033,
      "ਡ": 1034,
      "ਢ": 1035,
      "ਣ": 1036,
      "ਤ": 1037,
      "ਥ": 1038,
      "ਦ": 1039,
      "ਧ": 1040,
      "ਨ": 1041,
      "ਪ": 1042,
      "ਫ": 1043,
      "ਬ": 1044,
      "ਭ": 1045,
      "ਮ": 1046,
      "ਯ": 1047,
      "ਰ": 1048,
      "ਲ": 1049,
      "ਵ": 1050,
      "ਸ": 1051,
      "ਹ": 1052,
      "ੜ": 1053,
      "੩": 1054,
      "੪": 1055,
      "੫": 1056,
      "੭": 1057,
      "੮": 1058,
      "ੲ": 1059,
      "ੳ": 1060,
      "ੴ": 1061,
      "અ": 1062,
      "આ": 1063,
      "ઇ": 1064,
      "ઈ": 1065,
      "ઉ": 1066,
      "એ": 1067,
      "ઓ": 1068,
      "ક": 1069,
      "ખ": 1070,
      "ગ": 1071,
      "ચ": 1072,
      "છ": 1073,
      "જ": 1074,
      "ઝ": 1075,
      "ટ": 1076,
      "ઠ": 1077,
      "ડ": 1078,
      "ણ": 1079,
      "ત": 1080,
      "થ": 1081,
      "દ": 1082,
      "ધ": 1083,
      "ન": 1084,
      "પ": 1085,
      "ફ": 1086,
      "બ": 1087,
      "ભ": 1088,
      "મ": 1089,
      "ય": 1090,
      "ર": 1091,
      "લ": 1092,
      "ળ": 1093,
      "વ": 1094,
      "શ": 1095,
      "ષ": 1096,
      "સ": 1097,
      "હ": 1098,
      "૦": 1099,
      "૧": 1100,
      "૩": 1101,
      "૪": 1102,
      "૫": 1103,
      "૯": 1104,
      "ଆ": 1105,
      "ଇ": 1106,
      "ଈ": 1107,
      "ଉ": 1108,
      "ଓ": 1109,
      "କ": 1110,
      "ଗ": 1111,
      "ଚ": 1112,
      "ଜ": 1113,
      "ଟ": 1114,
      "ଡ": 1115,
      "ଣ": 1116,
      "ତ": 1117,
      "ଥ": 1118,
      "ଦ": 1119,
      "ନ": 1120,
      "ପ": 1121,
      "ବ": 1122,
      "ଭ": 1123,
      "ମ": 1124,
      "ଯ": 1125,
      "ର": 1126,
      "ଲ": 1127,
      "ଳ": 1128,
      "ଶ": 1129,
      "ସ": 1130,
      "ହ": 1131,
      "ୟ": 1132,
      "ୡ": 1133,
      "ୱ": 1134,
      "ஃ": 1135,
      "அ": 1136,
      "ஆ": 1137,
      "இ": 1138,
      "ஈ": 1139,
      "உ": 1140,
      "ஊ": 1141,
      "எ": 1142,
      "ஏ": 1143,
      "ஐ": 1144,
      "ஒ": 1145,
      "ஓ": 1146,
      "க": 1147,
      "ங": 1148,
      "ச": 1149,
      "ஜ": 1150,
      "ஞ": 1151,
      "ட": 1152,
      "ண": 1153,
      "த": 1154,
      "ந": 1155,
      "ன": 1156,
      "ப": 1157,
      "ம": 1158,
      "ய": 1159,
      "ர": 1160,
      "ற": 1161,
      "ல": 1162,
      "ள": 1163,
      "ழ": 1164,
      "வ": 1165,
      "ஶ": 1166,
      "ஷ": 1167,
      "ஸ": 1168,
      "ஹ": 1169,
      "అ": 1170,
      "ఆ": 1171,
      "ఇ": 1172,
      "ఈ": 1173,
      "ఉ": 1174,
      "ఊ": 1175,
      "ఎ": 1176,
      "ఏ": 1177,
      "ఐ": 1178,
      "ఒ": 1179,
      "ఓ": 1180,
      "క": 1181,
      "ఖ": 1182,
      "గ": 1183,
      "ఘ": 1184,
      "చ": 1185,
      "జ": 1186,
      "ట": 1187,
      "ఠ": 1188,
      "డ": 1189,
      "ణ": 1190,
      "త": 1191,
      "థ": 1192,
      "ద": 1193,
      "ధ": 1194,
      "న": 1195,
      "ప": 1196,
      "ఫ": 1197,
      "బ": 1198,
      "భ": 1199,
      "మ": 1200,
      "య": 1201,
      "ర": 1202,
      "ల": 1203,
      "ళ": 1204,
      "వ": 1205,
      "శ": 1206,
      "ష": 1207,
      "స": 1208,
      "హ": 1209,
      "ಅ": 1210,
      "ಆ": 1211,
      "ಇ": 1212,
      "ಈ": 1213,
      "ಉ": 1214,
      "ಎ": 1215,
      "ಏ": 1216,
      "ಒ": 1217,
      "ಓ": 1218,
      "ಕ": 1219,
      "ಖ": 1220,
      "ಗ": 1221,
      "ಘ": 1222,
      "ಚ": 1223,
      "ಜ": 1224,
      "ಞ": 1225,
      "ಟ": 1226,
      "ಠ": 1227,
      "ಡ": 1228,
      "ಣ": 1229,
      "ತ": 1230,
      "ಥ": 1231,
      "ದ": 1232,
      "ಧ": 1233,
      "ನ": 1234,
      "ಪ": 1235,
      "ಫ": 1236,
      "ಬ": 1237,
      "ಭ": 1238,
      "ಮ": 1239,
      "ಯ": 1240,
      "ರ": 1241,
      "ಲ": 1242,
      "ಳ": 1243,
      "ವ": 1244,
      "ಶ": 1245,
      "ಷ": 1246,
      "ಸ": 1247,
      "ಹ": 1248,
      "೦": 1249,
      "അ": 1250,
      "ആ": 1251,
      "ഇ": 1252,
      "ഉ": 1253,
      "ഊ": 1254,
      "എ": 1255,
      "ഐ": 1256,
      "ഒ": 1257,
      "ഓ": 1258,
      "ക": 1259,
      "ഗ": 1260,
      "ഘ": 1261,
      "ങ": 1262,
      "ച": 1263,
      "ഛ": 1264,
      "ജ": 1265,
      "ഞ": 1266,
      "ട": 1267,
      "ഠ": 1268,
      "ഡ": 1269,
      "ണ": 1270,
      "ത": 1271,
      "ഥ": 1272,
      "ദ": 1273,
      "ധ": 1274,
      "ന": 1275,
      "പ": 1276,
      "ഫ": 1277,
      "ബ": 1278,
      "ഭ": 1279,
      "മ": 1280,
      "യ": 1281,
      "ര": 1282,
      "റ": 1283,
      "ല": 1284,
      "ള": 1285,
      "ഴ": 1286,
      "വ": 1287,
      "ശ": 1288,
      "ഷ": 1289,
      "സ": 1290,
      "ഹ": 1291,
      "൩": 1292,
      "ൻ": 1293,
      "ർ": 1294,
      "ൽ": 1295,
      "ൾ": 1296,
      "අ": 1297,
      "ආ": 1298,
      "ඇ": 1299,
      "ඈ": 1300,
      "උ": 1301,
      "ඌ": 1302,
      "එ": 1303,
      "ඒ": 1304,
      "ඔ": 1305,
      "ඕ": 1306,
      "ක": 1307,
      "ඛ": 1308,
      "ග": 1309,
      "ඟ": 1310,
      "ච": 1311,
      "ජ": 1312,
      "ට": 1313,
      "ඨ": 1314,
      "ඩ": 1315,
      "ණ": 1316,
      "ත": 1317,
      "ථ": 1318,
      "ද": 1319,
      "ධ": 1320,
      "න": 1321,
      "ඳ": 1322,
      "ප": 1323,
      "ඵ": 1324,
      "බ": 1325,
      "භ": 1326,
      "ම": 1327,
      "ඹ": 1328,
      "ය": 1329,
      "ර": 1330,
      "ල": 1331,
      "ව": 1332,
      "ශ": 1333,
      "ෂ": 1334,
      "ස": 1335,
      "හ": 1336,
      "ළ": 1337,
      "ෆ": 1338,
      "෴": 1339,
      "ก": 1340,
      "ข": 1341,
      "ค": 1342,
      "ฆ": 1343,
      "ง": 1344,
      "จ": 1345,
      "ฉ": 1346,
      "ช": 1347,
      "ซ": 1348,
      "ฌ": 1349,
      "ญ": 1350,
      "ฎ": 1351,
      "ฏ": 1352,
      "ฐ": 1353,
      "ฑ": 1354,
      "ฒ": 1355,
      "ณ": 1356,
      "ด": 1357,
      "ต": 1358,
      "ถ": 1359,
      "ท": 1360,
      "ธ": 1361,
      "น": 1362,
      "บ": 1363,
      "ป": 1364,
      "ผ": 1365,
      "ฝ": 1366,
      "พ": 1367,
      "ฟ": 1368,
      "ภ": 1369,
      "ม": 1370,
      "ย": 1371,
      "ร": 1372,
      "ฤ": 1373,
      "ล": 1374,
      "ว": 1375,
      "ศ": 1376,
      "ษ": 1377,
      "ส": 1378,
      "ห": 1379,
      "ฬ": 1380,
      "อ": 1381,
      "ฮ": 1382,
      "ฯ": 1383,
      "ะ": 1384,
      "า": 1385,
      "ำ": 1386,
      "฿": 1387,
      "เ": 1388,
      "แ": 1389,
      "โ": 1390,
      "ใ": 1391,
      "ไ": 1392,
      "ๆ": 1393,
      "๐": 1394,
      "๑": 1395,
      "๒": 1396,
      "๓": 1397,
      "๔": 1398,
      "๕": 1399,
      "๖": 1400,
      "๗": 1401,
      "๘": 1402,
      "๙": 1403,
      "๛": 1404,
      "ກ": 1405,
      "ຂ": 1406,
      "ຄ": 1407,
      "ງ": 1408,
      "ຈ": 1409,
      "ຊ": 1410,
      "ດ": 1411,
      "ຕ": 1412,
      "ຖ": 1413,
      "ທ": 1414,
      "ນ": 1415,
      "ບ": 1416,
      "ປ": 1417,
      "ຜ": 1418,
      "ພ": 1419,
      "ມ": 1420,
      "ຢ": 1421,
      "ລ": 1422,
      "ວ": 1423,
      "ສ": 1424,
      "ຫ": 1425,
      "ອ": 1426,
      "ຮ": 1427,
      "ະ": 1428,
      "າ": 1429,
      "ຳ": 1430,
      "ຽ": 1431,
      "ເ": 1432,
      "ແ": 1433,
      "ໄ": 1434,
      "ໜ": 1435,
      "༄": 1436,
      "་": 1437,
      "༌": 1438,
      "།": 1439,
      "༠": 1440,
      "༡": 1441,
      "༢": 1442,
      "༣": 1443,
      "༤": 1444,
      "༥": 1445,
      "༦": 1446,
      "༧": 1447,
      "༨": 1448,
      "༩": 1449,
      "༯": 1450,
      "༰": 1451,
      "༼": 1452,
      "༽": 1453,
      "ཀ": 1454,
      "ཁ": 1455,
      "ག": 1456,
      "ང": 1457,
      "ཅ": 1458,
      "ཆ": 1459,
      "ཇ": 1460,
      "ཉ": 1461,
      "ཎ": 1462,
      "ཏ": 1463,
      "ཐ": 1464,
      "ད": 1465,
      "ན": 1466,
      "པ": 1467,
      "ཕ": 1468,
      "བ": 1469,
      "མ": 1470,
      "ཙ": 1471,
      "ཚ": 1472,
      "ཛ": 1473,
      "ཝ": 1474,
      "ཞ": 1475,
      "ཟ": 1476,
      "འ": 1477,
      "ཡ": 1478,
      "ར": 1479,
      "ལ": 1480,
      "ཤ": 1481,
      "ས": 1482,
      "ཧ": 1483,
      "ཨ": 1484,
      "က": 1485,
      "ခ": 1486,
      "ဂ": 1487,
      "င": 1488,
      "စ": 1489,
      "ဆ": 1490,
      "ဇ": 1491,
      "ဉ": 1492,
      "ည": 1493,
      "ဌ": 1494,
      "တ": 1495,
      "ထ": 1496,
      "ဒ": 1497,
      "ဓ": 1498,
      "န": 1499,
      "ပ": 1500,
      "ဖ": 1501,
      "ဗ": 1502,
      "ဘ": 1503,
      "မ": 1504,
      "ယ": 1505,
      "ရ": 1506,
      "လ": 1507,
      "ဝ": 1508,
      "သ": 1509,
      "ဟ": 1510,
      "အ": 1511,
      "ဥ": 1512,
      "ဩ": 1513,
      "၀": 1514,
      "၁": 1515,
      "၂": 1516,
      "၃": 1517,
      "၄": 1518,
      "၅": 1519,
      "၆": 1520,
      "၇": 1521,
      "၈": 1522,
      "၉": 1523,
      "၊": 1524,
      "။": 1525,
      "၌": 1526,
      "၎": 1527,
      "၏": 1528,
      "ၼ": 1529,
      "ၾ": 1530,
      "ႁ": 1531,
      "႔": 1532,
      "ა": 1533,
      "ბ": 1534,
      "გ": 1535,
      "დ": 1536,
      "ე": 1537,
      "ვ": 1538,
      "ზ": 1539,
      "თ": 1540,
      "ი": 1541,
      "კ": 1542,
      "ლ": 1543,
      "მ": 1544,
      "ნ": 1545,
      "ო": 1546,
      "პ": 1547,
      "ჟ": 1548,
      "რ": 1549,
      "ს": 1550,
      "ტ": 1551,
      "უ": 1552,
      "ფ": 1553,
      "ქ": 1554,
      "ღ": 1555,
      "ყ": 1556,
      "შ": 1557,
      "ჩ": 1558,
      "ც": 1559,
      "ძ": 1560,
      "წ": 1561,
      "ჭ": 1562,
      "ხ": 1563,
      "ჯ": 1564,
      "ჰ": 1565,
      "჻": 1566,
      "ᄀ": 1567,
      "ᄁ": 1568,
      "ᄂ": 1569,
      "ᄃ": 1570,
      "ᄄ": 1571,
      "ᄅ": 1572,
      "ᄆ": 1573,
      "ᄇ": 1574,
      "ᄈ": 1575,
      "ᄉ": 1576,
      "ᄊ": 1577,
      "ᄋ": 1578,
      "ᄌ": 1579,
      "ᄍ": 1580,
      "ᄎ": 1581,
      "ᄏ": 1582,
      "ᄐ": 1583,
      "ᄑ": 1584,
      "ᄒ": 1585,
      "ᅉ": 1586,
      "ᅙ": 1587,
      "ᅟ": 1588,
      "ᅡ": 1589,
      "ᅢ": 1590,
      "ᅣ": 1591,
      "ᅥ": 1592,
      "ᅦ": 1593,
      "ᅧ": 1594,
      "ᅨ": 1595,
      "ᅩ": 1596,
      "ᅪ": 1597,
      "ᅫ": 1598,
      "ᅬ": 1599,
      "ᅭ": 1600,
      "ᅮ": 1601,
      "ᅯ": 1602,
      "ᅰ": 1603,
      "ᅱ": 1604,
      "ᅲ": 1605,
      "ᅳ": 1606,
      "ᅴ": 1607,
      "ᅵ": 1608,
      "ᆨ": 1609,
      "ᆩ": 1610,
      "ᆪ": 1611,
      "ᆫ": 1612,
      "ᆭ": 1613,
      "ᆮ": 1614,
      "ᆯ": 1615,
      "ᆰ": 1616,
      "ᆱ": 1617,
      "ᆲ": 1618,
      "ᆵ": 1619,
      "ᆶ": 1620,
      "ᆷ": 1621,
      "ᆸ": 1622,
      "ᆹ": 1623,
      "ᆺ": 1624,
      "ᆻ": 1625,
      "ᆼ": 1626,
      "ᆽ": 1627,
      "ᆾ": 1628,
      "ᆿ": 1629,
      "ᇀ": 1630,
      "ᇁ": 1631,
      "ᇂ": 1632,
      "ᇰ": 1633,
      "ሀ": 1634,
      "ሁ": 1635,
      "ሂ": 1636,
      "ሃ": 1637,
      "ህ": 1638,
      "ሆ": 1639,
      "ለ": 1640,
      "ሉ": 1641,
      "ሊ": 1642,
      "ላ": 1643,
      "ሌ": 1644,
      "ል": 1645,
      "ሎ": 1646,
      "ሑ": 1647,
      "ሕ": 1648,
      "መ": 1649,
      "ሙ": 1650,
      "ሚ": 1651,
      "ማ": 1652,
      "ሜ": 1653,
      "ም": 1654,
      "ሞ": 1655,
      "ሠ": 1656,
      "ሥ": 1657,
      "ረ": 1658,
      "ሪ": 1659,
      "ራ": 1660,
      "ሬ": 1661,
      "ር": 1662,
      "ሮ": 1663,
      "ሰ": 1664,
      "ሲ": 1665,
      "ሳ": 1666,
      "ሴ": 1667,
      "ስ": 1668,
      "ሸ": 1669,
      "ሻ": 1670,
      "ሽ": 1671,
      "ቀ": 1672,
      "ቂ": 1673,
      "ቃ": 1674,
      "ቄ": 1675,
      "ቅ": 1676,
      "ቆ": 1677,
      "ቈ": 1678,
      "ቊ": 1679,
      "ቐ": 1680,
      "ቚ": 1681,
      "ቛ": 1682,
      "በ": 1683,
      "ቡ": 1684,
      "ባ": 1685,
      "ቤ": 1686,
      "ብ": 1687,
      "ቦ": 1688,
      "ቪ": 1689,
      "ተ": 1690,
      "ታ": 1691,
      "ቴ": 1692,
      "ት": 1693,
      "ቶ": 1694,
      "ቹ": 1695,
      "ቻ": 1696,
      "ች": 1697,
      "ኅ": 1698,
      "ነ": 1699,
      "ኑ": 1700,
      "ኒ": 1701,
      "ና": 1702,
      "ን": 1703,
      "ኘ": 1704,
      "ኛ": 1705,
      "አ": 1706,
      "ኢ": 1707,
      "ኣ": 1708,
      "ኤ": 1709,
      "እ": 1710,
      "ከ": 1711,
      "ኩ": 1712,
      "ካ": 1713,
      "ክ": 1714,
      "ኮ": 1715,
      "ኸ": 1716,
      "ወ": 1717,
      "ዊ": 1718,
      "ዋ": 1719,
      "ው": 1720,
      "ዎ": 1721,
      "ዐ": 1722,
      "ዑ": 1723,
      "ዓ": 1724,
      "ዕ": 1725,
      "ዖ": 1726,
      "ዘ": 1727,
      "ዚ": 1728,
      "ዛ": 1729,
      "ዜ": 1730,
      "ዝ": 1731,
      "ዞ": 1732,
      "ዥ": 1733,
      "የ": 1734,
      "ያ": 1735,
      "ይ": 1736,
      "ዮ": 1737,
      "ደ": 1738,
      "ዱ": 1739,
      "ዲ": 1740,
      "ዳ": 1741,
      "ድ": 1742,
      "ጁ": 1743,
      "ጅ": 1744,
      "ጆ": 1745,
      "ገ": 1746,
      "ጉ": 1747,
      "ጊ": 1748,
      "ጋ": 1749,
      "ግ": 1750,
      "ጎ": 1751,
      "ጐ": 1752,
      "ጕ": 1753,
      "ጠ": 1754,
      "ጣ": 1755,
      "ጥ": 1756,
      "ጦ": 1757,
      "ጨ": 1758,
      "ጭ": 1759,
      "ጵ": 1760,
      "ጸ": 1761,
      "ጻ": 1762,
      "ጼ": 1763,
      "ጽ": 1764,
      "ፃ": 1765,
      "ፅ": 1766,
      "ፈ": 1767,
      "ፋ": 1768,
      "ፍ": 1769,
      "ፐ": 1770,
      "ፑ": 1771,
      "ፒ": 1772,
      "ፓ": 1773,
      "ፔ": 1774,
      "ፕ": 1775,
      "ፖ": 1776,
      "ፗ": 1777,
      "፡": 1778,
      "።": 1779,
      "፣": 1780,
      "Ꭰ": 1781,
      "Ꭱ": 1782,
      "Ꭲ": 1783,
      "Ꭳ": 1784,
      "Ꭴ": 1785,
      "Ꭵ": 1786,
      "Ꭶ": 1787,
      "Ꭷ": 1788,
      "Ꭸ": 1789,
      "Ꭹ": 1790,
      "Ꭺ": 1791,
      "Ꭻ": 1792,
      "Ꭼ": 1793,
      "Ꭽ": 1794,
      "Ꭾ": 1795,
      "Ꭿ": 1796,
      "Ꮀ": 1797,
      "Ꮁ": 1798,
      "Ꮂ": 1799,
      "Ꮃ": 1800,
      "Ꮄ": 1801,
      "Ꮅ": 1802,
      "Ꮆ": 1803,
      "Ꮇ": 1804,
      "Ꮈ": 1805,
      "Ꮉ": 1806,
      "Ꮎ": 1807,
      "Ꮏ": 1808,
      "Ꮐ": 1809,
      "Ꮑ": 1810,
      "Ꮒ": 1811,
      "Ꮓ": 1812,
      "Ꮔ": 1813,
      "Ꮕ": 1814,
      "Ꮖ": 1815,
      "Ꮘ": 1816,
      "Ꮙ": 1817,
      "Ꮚ": 1818,
      "Ꮜ": 1819,
      "Ꮝ": 1820,
      "Ꮞ": 1821,
      "Ꮟ": 1822,
      "Ꮠ": 1823,
      "Ꮡ": 1824,
      "Ꮢ": 1825,
      "Ꮣ": 1826,
      "Ꮤ": 1827,
      "Ꮥ": 1828,
      "Ꮦ": 1829,
      "Ꮧ": 1830,
      "Ꮨ": 1831,
      "Ꮩ": 1832,
      "Ꮪ": 1833,
      "Ꮫ": 1834,
      "Ꮬ": 1835,
      "Ꮭ": 1836,
      "Ꮯ": 1837,
      "Ꮰ": 1838,
      "Ꮲ": 1839,
      "Ꮳ": 1840,
      "Ꮴ": 1841,
      "Ꮵ": 1842,
      "Ꮶ": 1843,
      "Ꮷ": 1844,
      "Ꮸ": 1845,
      "Ꮹ": 1846,
      "Ꮺ": 1847,
      "Ꮻ": 1848,
      "Ꮼ": 1849,
      "Ꮽ": 1850,
      "Ꮾ": 1851,
      "Ꮿ": 1852,
      "Ᏸ": 1853,
      "Ᏹ": 1854,
      "Ᏺ": 1855,
      "Ᏻ": 1856,
      "Ᏼ": 1857,
      "ᐃ": 1858,
      "ᐄ": 1859,
      "ᐅ": 1860,
      "ᐊ": 1861,
      "ᐋ": 1862,
      "ᐣ": 1863,
      "ᐤ": 1864,
      "ᐦ": 1865,
      "ᐧ": 1866,
      "ᐳ": 1867,
      "ᐹ": 1868,
      "ᐺ": 1869,
      "ᑌ": 1870,
      "ᑎ": 1871,
      "ᑏ": 1872,
      "ᑐ": 1873,
      "ᑕ": 1874,
      "ᑖ": 1875,
      "ᑦ": 1876,
      "ᑭ": 1877,
      "ᑯ": 1878,
      "ᑲ": 1879,
      "ᑳ": 1880,
      "ᒀ": 1881,
      "ᒃ": 1882,
      "ᒄ": 1883,
      "ᒋ": 1884,
      "ᒌ": 1885,
      "ᒑ": 1886,
      "ᒡ": 1887,
      "ᒥ": 1888,
      "ᒧ": 1889,
      "ᒪ": 1890,
      "ᒫ": 1891,
      "ᒼ": 1892,
      "ᓀ": 1893,
      "ᓁ": 1894,
      "ᓂ": 1895,
      "ᓃ": 1896,
      "ᓄ": 1897,
      "ᓅ": 1898,
      "ᓇ": 1899,
      "ᓈ": 1900,
      "ᓐ": 1901,
      "ᓔ": 1902,
      "ᓗ": 1903,
      "ᓯ": 1904,
      "ᓱ": 1905,
      "ᓴ": 1906,
      "ᔅ": 1907,
      "ᔖ": 1908,
      "ᔥ": 1909,
      "ᔨ": 1910,
      "ᔪ": 1911,
      "ᔮ": 1912,
      "ᕄ": 1913,
      "ᕐ": 1914,
      "ᕕ": 1915,
      "ᕗ": 1916,
      "ᖅ": 1917,
      "ᖇ": 1918,
      "ᖑ": 1919,
      "ᖕ": 1920,
      "ᗸ": 1921,
      "ᘯ": 1922,
      "᙮": 1923,
      "ᙱ": 1924,
      "ᙳ": 1925,
      "ᚠ": 1926,
      "ᚢ": 1927,
      "ᚦ": 1928,
      "ᚨ": 1929,
      "ᚮ": 1930,
      "ᚯ": 1931,
      "ᚱ": 1932,
      "ᚲ": 1933,
      "ᚴ": 1934,
      "ᚵ": 1935,
      "ᚷ": 1936,
      "ᚹ": 1937,
      "ᚺ": 1938,
      "ᚻ": 1939,
      "ᚼ": 1940,
      "ᚽ": 1941,
      "ᚾ": 1942,
      "ᚿ": 1943,
      "ᛁ": 1944,
      "ᛃ": 1945,
      "ᛅ": 1946,
      "ᛆ": 1947,
      "ᛇ": 1948,
      "ᛈ": 1949,
      "ᛉ": 1950,
      "ᛊ": 1951,
      "ᛋ": 1952,
      "ᛏ": 1953,
      "ᛒ": 1954,
      "ᛕ": 1955,
      "ᛖ": 1956,
      "ᛗ": 1957,
      "ᛘ": 1958,
      "ᛚ": 1959,
      "ᛜ": 1960,
      "ᛞ": 1961,
      "ᛟ": 1962,
      "ᛦ": 1963,
      "ᜂ": 1964,
      "ᜃ": 1965,
      "ᜉ": 1966,
      "ᜋ": 1967,
      "ក": 1968,
      "ខ": 1969,
      "គ": 1970,
      "ឃ": 1971,
      "ង": 1972,
      "ច": 1973,
      "ឆ": 1974,
      "ជ": 1975,
      "ញ": 1976,
      "ដ": 1977,
      "ឋ": 1978,
      "ណ": 1979,
      "ត": 1980,
      "ថ": 1981,
      "ទ": 1982,
      "ធ": 1983,
      "ន": 1984,
      "ប": 1985,
      "ផ": 1986,
      "ព": 1987,
      "ភ": 1988,
      "ម": 1989,
      "យ": 1990,
      "រ": 1991,
      "ល": 1992,
      "វ": 1993,
      "ស": 1994,
      "ហ": 1995,
      "ឡ": 1996,
      "អ": 1997,
      "ឥ": 1998,
      "ឧ": 1999,
      "ឬ": 2000,
      "ឱ": 2001,
      "។": 2002,
      "៖": 2003,
      "៛": 2004,
      "ᠠ": 2005,
      "ᠡ": 2006,
      "ᠢ": 2007,
      "ᠣ": 2008,
      "ᠥ": 2009,
      "ᠦ": 2010,
      "ᠨ": 2011,
      "ᠩ": 2012,
      "ᠪ": 2013,
      "ᠬ": 2014,
      "ᠭ": 2015,
      "ᠮ": 2016,
      "ᠯ": 2017,
      "ᠰ": 2018,
      "ᠱ": 2019,
      "ᠲ": 2020,
      "ᠳ": 2021,
      "ᠴ": 2022,
      "ᠵ": 2023,
      "ᠶ": 2024,
      "ᠷ": 2025,
      "ᠸ": 2026,
      "ᡅ": 2027,
      "ᡆ": 2028,
      "ᡋ": 2029,
      "ᡎ": 2030,
      "ᡐ": 2031,
      "ᡑ": 2032,
      "ᡔ": 2033,
      "ᡝ": 2034,
      "ᡠ": 2035,
      "ᡡ": 2036,
      "ᡤ": 2037,
      "ᡥ": 2038,
      "ᡧ": 2039,
      "ᡨ": 2040,
      "ᡩ": 2041,
      "ᡳ": 2042,
      "ᡴ": 2043,
      "ᡵ": 2044,
      "ᡶ": 2045,
      "ᤌ": 2046,
      "ᤐ": 2047,
      "ᤕ": 2048,
      "ᥒ": 2049,
      "ᦈ": 2050,
      "ᦉ": 2051,
      "ᦋ": 2052,
      "ᦑ": 2053,
      "ᦓ": 2054,
      "ᦗ": 2055,
      "ᦘ": 2056,
      "ᦱ": 2057,
      "ᦲ": 2058,
      "ᦵ": 2059,
      "ᦹ": 2060,
      "ᦺ": 2061,
      "ᧁ": 2062,
      "ᧃ": 2063,
      "ᧈ": 2064,
      "᧑": 2065,
      "᧒": 2066,
      "ᨦ": 2067,
      "ᨶ": 2068,
      "ᨷ": 2069,
      "ᨻ": 2070,
      "ᩈ": 2071,
      "ᩋ": 2072,
      "ᮌ": 2073,
      "ᮏ": 2074,
      "ᮕ": 2075,
      "ᮜ": 2076,
      "ᮝ": 2077,
      "ᯝ": 2078,
      "ᱛ": 2079,
      "ᱟ": 2080,
      "ᱤ": 2081,
      "ᱥ": 2082,
      "ᱱ": 2083,
      "ᱲ": 2084,
      "ᲀ": 2085,
      "ᴀ": 2086,
      "ᴄ": 2087,
      "ᴅ": 2088,
      "ᴇ": 2089,
      "ᴉ": 2090,
      "ᴊ": 2091,
      "ᴋ": 2092,
      "ᴍ": 2093,
      "ᴏ": 2094,
      "ᴗ": 2095,
      "ᴘ": 2096,
      "ᴙ": 2097,
      "ᴛ": 2098,
      "ᴜ": 2099,
      "ᴠ": 2100,
      "ᴡ": 2101,
      "ᴢ": 2102,
      "ᴣ": 2103,
      "ᴥ": 2104,
      "ᴦ": 2105,
      "ᴧ": 2106,
      "ᴨ": 2107,
      "ᴩ": 2108,
      "ᴪ": 2109,
      "ᴰ": 2110,
      "ᴱ": 2111,
      "ᴴ": 2112,
      "ᴹ": 2113,
      "ᴼ": 2114,
      "ᴾ": 2115,
      "ᵀ": 2116,
      "ᵂ": 2117,
      "ᵄ": 2118,
      "ᵈ": 2119,
      "ᵉ": 2120,
      "ᵊ": 2121,
      "ᵌ": 2122,
      "ᵐ": 2123,
      "ᵒ": 2124,
      "ᵖ": 2125,
      "ᵗ": 2126,
      "ᵛ": 2127,
      "ᵝ": 2128,
      "ᵞ": 2129,
      "ᵟ": 2130,
      "ᵠ": 2131,
      "ᵡ": 2132,
      "ᵢ": 2133,
      "ᵤ": 2134,
      "ᵦ": 2135,
      "ᵧ": 2136,
      "ᵨ": 2137,
      "ᵩ": 2138,
      "ᵪ": 2139,
      "ᵭ": 2140,
      "ᵮ": 2141,
      "ᵱ": 2142,
      "ᵶ": 2143,
      "ᵹ": 2144,
      "ᵺ": 2145,
      "ᵻ": 2146,
      "ᵽ": 2147,
      "ᵿ": 2148,
      "ᶂ": 2149,
      "ᶈ": 2150,
      "ᶎ": 2151,
      "ᶑ": 2152,
      "ᶒ": 2153,
      "ᶜ": 2154,
      "ᶟ": 2155,
      "ᶢ": 2156,
      "ᶣ": 2157,
      "ᶲ": 2158,
      "ᶷ": 2159,
      "ᶻ": 2160,
      "ᶼ": 2161,
      "ᶽ": 2162,
      "ᶿ": 2163,
      "ẚ": 2164,
      "ẞ": 2165,
      "᾽": 2166,
      "᾿": 2167,
      "῀": 2168,
      "῾": 2169,
      "​": 2170,
      "‌": 2171,
      "‍": 2172,
      "‎": 2173,
      "‏": 2174,
      "‐": 2175,
      "‑": 2176,
      "‒": 2177,
      "–": 2178,
      "—": 2179,
      "―": 2180,
      "‖": 2181,
      "‗": 2182,
      "‘": 2183,
      "’": 2184,
      "‚": 2185,
      "‛": 2186,
      "“": 2187,
      "”": 2188,
      "„": 2189,
      "‟": 2190,
      "†": 2191,
      "‡": 2192,
      "•": 2193,
      "‣": 2194,
      "․": 2195,
      "‥": 2196,
      "…": 2197,
      "‧": 2198,
      "‪": 2199,
      "‫": 2200,
      "‬": 2201,
      "‰": 2202,
      "′": 2203,
      "″": 2204,
      "‴": 2205,
      "‶": 2206,
      "‹": 2207,
      "›": 2208,
      "※": 2209,
      "‼": 2210,
      "‽": 2211,
      "‾": 2212,
      "‿": 2213,
      "⁃": 2214,
      "⁄": 2215,
      "⁇": 2216,
      "⁊": 2217,
      "⁎": 2218,
      "⁕": 2219,
      "⁖": 2220,
      "⁚": 2221,
      "⁞": 2222,
      "⁡": 2223,
      "⁢": 2224,
      "⁰": 2225,
      "ⁱ": 2226,
      "⁴": 2227,
      "⁵": 2228,
      "⁶": 2229,
      "⁷": 2230,
      "⁸": 2231,
      "⁹": 2232,
      "⁺": 2233,
      "⁻": 2234,
      "⁼": 2235,
      "⁽": 2236,
      "⁾": 2237,
      "ⁿ": 2238,
      "₀": 2239,
      "₁": 2240,
      "₂": 2241,
      "₃": 2242,
      "₄": 2243,
      "₅": 2244,
      "₆": 2245,
      "₇": 2246,
      "₈": 2247,
      "₉": 2248,
      "₊": 2249,
      "₋": 2250,
      "₌": 2251,
      "₍": 2252,
      "₎": 2253,
      "ₑ": 2254,
      "ₓ": 2255,
      "ₖ": 2256,
      "ₗ": 2257,
      "ₙ": 2258,
      "ₜ": 2259,
      "₡": 2260,
      "₣": 2261,
      "₤": 2262,
      "₦": 2263,
      "₧": 2264,
      "₨": 2265,
      "₩": 2266,
      "₪": 2267,
      "₫": 2268,
      "€": 2269,
      "₭": 2270,
      "₮": 2271,
      "₯": 2272,
      "₱": 2273,
      "₵": 2274,
      "₹": 2275,
      "₼": 2276,
      "₽": 2277,
      "₾": 2278,
      "₿": 2279,
      "℃": 2280,
      "℅": 2281,
      "ℇ": 2282,
      "℈": 2283,
      "℉": 2284,
      "ℌ": 2285,
      "ℎ": 2286,
      "ℏ": 2287,
      "ℑ": 2288,
      "ℒ": 2289,
      "ℓ": 2290,
      "℔": 2291,
      "ℕ": 2292,
      "№": 2293,
      "℗": 2294,
      "℘": 2295,
      "ℚ": 2296,
      "ℛ": 2297,
      "ℜ": 2298,
      "ℝ": 2299,
      "℞": 2300,
      "℟": 2301,
      "℠": 2302,
      "™": 2303,
      "℣": 2304,
      "ℤ": 2305,
      "℥": 2306,
      "℧": 2307,
      "ℨ": 2308,
      "℩": 2309,
      "℮": 2310,
      "ℳ": 2311,
      "ℵ": 2312,
      "ℹ": 2313,
      "ⅇ": 2314,
      "⅋": 2315,
      "⅌": 2316,
      "⅓": 2317,
      "⅔": 2318,
      "⅕": 2319,
      "⅖": 2320,
      "⅗": 2321,
      "⅘": 2322,
      "⅙": 2323,
      "⅚": 2324,
      "⅛": 2325,
      "⅜": 2326,
      "⅝": 2327,
      "⅞": 2328,
      "⅟": 2329,
      "Ⅰ": 2330,
      "Ⅱ": 2331,
      "Ⅲ": 2332,
      "Ⅳ": 2333,
      "Ⅴ": 2334,
      "Ⅵ": 2335,
      "Ⅶ": 2336,
      "Ⅷ": 2337,
      "Ⅸ": 2338,
      "Ⅹ": 2339,
      "Ⅺ": 2340,
      "Ⅻ": 2341,
      "Ⅼ": 2342,
      "Ⅽ": 2343,
      "Ⅾ": 2344,
      "Ⅿ": 2345,
      "ⅰ": 2346,
      "ⅱ": 2347,
      "ⅲ": 2348,
      "ⅳ": 2349,
      "ⅴ": 2350,
      "Ↄ": 2351,
      "←": 2352,
      "↑": 2353,
      "→": 2354,
      "↓": 2355,
      "↔": 2356,
      "↕": 2357,
      "↖": 2358,
      "↗": 2359,
      "↘": 2360,
      "↙": 2361,
      "↠": 2362,
      "↤": 2363,
      "↥": 2364,
      "↦": 2365,
      "↩": 2366,
      "↪": 2367,
      "↰": 2368,
      "↱": 2369,
      "↲": 2370,
      "↳": 2371,
      "↴": 2372,
      "↵": 2373,
      "↷": 2374,
      "↹": 2375,
      "↻": 2376,
      "⇄": 2377,
      "⇅": 2378,
      "⇆": 2379,
      "⇋": 2380,
      "⇌": 2381,
      "⇐": 2382,
      "⇑": 2383,
      "⇒": 2384,
      "⇓": 2385,
      "⇔": 2386,
      "⇖": 2387,
      "⇗": 2388,
      "⇝": 2389,
      "⇟": 2390,
      "⇣": 2391,
      "⇥": 2392,
      "⇦": 2393,
      "⇧": 2394,
      "⇨": 2395,
      "⇩": 2396,
      "⇳": 2397,
      "∀": 2398,
      "∂": 2399,
      "∃": 2400,
      "∅": 2401,
      "∆": 2402,
      "∇": 2403,
      "∈": 2404,
      "∊": 2405,
      "∋": 2406,
      "∎": 2407,
      "∏": 2408,
      "∑": 2409,
      "−": 2410,
      "∓": 2411,
      "∕": 2412,
      "∗": 2413,
      "∘": 2414,
      "∙": 2415,
      "√": 2416,
      "∛": 2417,
      "∝": 2418,
      "∞": 2419,
      "∠": 2420,
      "∣": 2421,
      "∥": 2422,
      "∧": 2423,
      "∨": 2424,
      "∩": 2425,
      "∪": 2426,
      "∫": 2427,
      "∬": 2428,
      "∴": 2429,
      "∵": 2430,
      "∶": 2431,
      "∷": 2432,
      "∼": 2433,
      "∽": 2434,
      "≀": 2435,
      "≃": 2436,
      "≅": 2437,
      "≈": 2438,
      "≌": 2439,
      "≒": 2440,
      "≔": 2441,
      "≘": 2442,
      "≝": 2443,
      "≟": 2444,
      "≡": 2445,
      "≤": 2446,
      "≥": 2447,
      "≦": 2448,
      "≧": 2449,
      "≨": 2450,
      "≪": 2451,
      "≫": 2452,
      "≲": 2453,
      "≳": 2454,
      "≺": 2455,
      "≻": 2456,
      "≼": 2457,
      "≽": 2458,
      "⊂": 2459,
      "⊃": 2460,
      "⊆": 2461,
      "⊇": 2462,
      "⊏": 2463,
      "⊑": 2464,
      "⊓": 2465,
      "⊕": 2466,
      "⊗": 2467,
      "⊘": 2468,
      "⊙": 2469,
      "⊞": 2470,
      "⊢": 2471,
      "⊤": 2472,
      "⊥": 2473,
      "⊨": 2474,
      "⊱": 2475,
      "⊳": 2476,
      "⊸": 2477,
      "⊿": 2478,
      "⋂": 2479,
      "⋃": 2480,
      "⋄": 2481,
      "⋅": 2482,
      "⋆": 2483,
      "⋈": 2484,
      "⋖": 2485,
      "⋘": 2486,
      "⋛": 2487,
      "⋜": 2488,
      "⋦": 2489,
      "⋮": 2490,
      "⋯": 2491,
      "⋱": 2492,
      "⌀": 2493,
      "⌂": 2494,
      "⌃": 2495,
      "⌄": 2496,
      "⌈": 2497,
      "⌉": 2498,
      "⌊": 2499,
      "⌋": 2500,
      "⌗": 2501,
      "⌘": 2502,
      "⌚": 2503,
      "⌛": 2504,
      "⌜": 2505,
      "⌝": 2506,
      "⌠": 2507,
      "⌥": 2508,
      "⌨": 2509,
      "⌫": 2510,
      "⌬": 2511,
      "⌶": 2512,
      "⌷": 2513,
      "⌽": 2514,
      "⍝": 2515,
      "⍳": 2516,
      "⍴": 2517,
      "⍵": 2518,
      "⍺": 2519,
      "⍽": 2520,
      "⎈": 2521,
      "⎓": 2522,
      "⎕": 2523,
      "⎖": 2524,
      "⎗": 2525,
      "⎘": 2526,
      "⎙": 2527,
      "⎚": 2528,
      "⎛": 2529,
      "⎜": 2530,
      "⎝": 2531,
      "⎞": 2532,
      "⎟": 2533,
      "⎠": 2534,
      "⎡": 2535,
      "⎤": 2536,
      "⎧": 2537,
      "⎨": 2538,
      "⎩": 2539,
      "⎪": 2540,
      "⎫": 2541,
      "⎬": 2542,
      "⎭": 2543,
      "⎯": 2544,
      "⎷": 2545,
      "⎸": 2546,
      "⎼": 2547,
      "⏎": 2548,
      "⏐": 2549,
      "⏑": 2550,
      "⏚": 2551,
      "⏣": 2552,
      "⏤": 2553,
      "⏨": 2554,
      "⏩": 2555,
      "⏪": 2556,
      "⏫": 2557,
      "⏰": 2558,
      "⏱": 2559,
      "⏲": 2560,
      "⏳": 2561,
      "⏸": 2562,
      "␞": 2563,
      "␣": 2564,
      "␤": 2565,
      "␦": 2566,
      "①": 2567,
      "②": 2568,
      "③": 2569,
      "④": 2570,
      "⑤": 2571,
      "⑥": 2572,
      "⑦": 2573,
      "⑧": 2574,
      "⑨": 2575,
      "⑩": 2576,
      "⑴": 2577,
      "⑵": 2578,
      "⑶": 2579,
      "⑷": 2580,
      "⑸": 2581,
      "⑹": 2582,
      "⑺": 2583,
      "⑻": 2584,
      "⒈": 2585,
      "⒉": 2586,
      "⒊": 2587,
      "⒋": 2588,
      "⒌": 2589,
      "⒍": 2590,
      "⒎": 2591,
      "Ⓒ": 2592,
      "Ⓟ": 2593,
      "Ⓡ": 2594,
      "Ⓣ": 2595,
      "ⓐ": 2596,
      "ⓑ": 2597,
      "ⓒ": 2598,
      "ⓔ": 2599,
      "ⓕ": 2600,
      "ⓘ": 2601,
      "ⓡ": 2602,
      "ⓢ": 2603,
      "⓵": 2604,
      "⓽": 2605,
      "─": 2606,
      "━": 2607,
      "│": 2608,
      "┌": 2609,
      "┐": 2610,
      "└": 2611,
      "┘": 2612,
      "├": 2613,
      "┣": 2614,
      "┤": 2615,
      "┨": 2616,
      "┬": 2617,
      "┴": 2618,
      "┼": 2619,
      "╂": 2620,
      "╃": 2621,
      "═": 2622,
      "║": 2623,
      "╓": 2624,
      "╔": 2625,
      "╖": 2626,
      "╗": 2627,
      "╚": 2628,
      "╜": 2629,
      "╝": 2630,
      "╠": 2631,
      "╡": 2632,
      "╣": 2633,
      "╥": 2634,
      "╦": 2635,
      "╩": 2636,
      "╭": 2637,
      "╯": 2638,
      "╳": 2639,
      "╾": 2640,
      "▀": 2641,
      "▁": 2642,
      "▄": 2643,
      "█": 2644,
      "▌": 2645,
      "▎": 2646,
      "░": 2647,
      "▒": 2648,
      "▓": 2649,
      "■": 2650,
      "□": 2651,
      "▢": 2652,
      "▣": 2653,
      "▤": 2654,
      "▧": 2655,
      "▪": 2656,
      "▫": 2657,
      "▬": 2658,
      "▭": 2659,
      "▯": 2660,
      "▲": 2661,
      "△": 2662,
      "▴": 2663,
      "▵": 2664,
      "▶": 2665,
      "▷": 2666,
      "▸": 2667,
      "▹": 2668,
      "►": 2669,
      "▻": 2670,
      "▼": 2671,
      "▽": 2672,
      "▾": 2673,
      "▿": 2674,
      "◀": 2675,
      "◁": 2676,
      "◂": 2677,
      "◄": 2678,
      "◅": 2679,
      "◆": 2680,
      "◇": 2681,
      "◉": 2682,
      "◊": 2683,
      "○": 2684,
      "◌": 2685,
      "◎": 2686,
      "●": 2687,
      "◑": 2688,
      "◕": 2689,
      "◗": 2690,
      "◙": 2691,
      "◡": 2692,
      "◦": 2693,
      "◪": 2694,
      "◯": 2695,
      "◳": 2696,
      "◻": 2697,
      "◼": 2698,
      "◽": 2699,
      "◾": 2700,
      "☀": 2701,
      "☁": 2702,
      "☂": 2703,
      "☃": 2704,
      "☄": 2705,
      "★": 2706,
      "☆": 2707,
      "☉": 2708,
      "☎": 2709,
      "☏": 2710,
      "☐": 2711,
      "☑": 2712,
      "☒": 2713,
      "☓": 2714,
      "☔": 2715,
      "☕": 2716,
      "☗": 2717,
      "☘": 2718,
      "☙": 2719,
      "☚": 2720,
      "☛": 2721,
      "☝": 2722,
      "☞": 2723,
      "☠": 2724,
      "☢": 2725,
      "☥": 2726,
      "☧": 2727,
      "☨": 2728,
      "☪": 2729,
      "☭": 2730,
      "☮": 2731,
      "☯": 2732,
      "☰": 2733,
      "☵": 2734,
      "☶": 2735,
      "☷": 2736,
      "☸": 2737,
      "☹": 2738,
      "☺": 2739,
      "☻": 2740,
      "☼": 2741,
      "☽": 2742,
      "☾": 2743,
      "♀": 2744,
      "♂": 2745,
      "♄": 2746,
      "♅": 2747,
      "♆": 2748,
      "♇": 2749,
      "♈": 2750,
      "♉": 2751,
      "♊": 2752,
      "♋": 2753,
      "♌": 2754,
      "♍": 2755,
      "♎": 2756,
      "♏": 2757,
      "♐": 2758,
      "♑": 2759,
      "♒": 2760,
      "♓": 2761,
      "♔": 2762,
      "♕": 2763,
      "♖": 2764,
      "♗": 2765,
      "♘": 2766,
      "♙": 2767,
      "♛": 2768,
      "♟": 2769,
      "♠": 2770,
      "♡": 2771,
      "♢": 2772,
      "♣": 2773,
      "♤": 2774,
      "♥": 2775,
      "♦": 2776,
      "♧": 2777,
      "♨": 2778,
      "♩": 2779,
      "♪": 2780,
      "♫": 2781,
      "♬": 2782,
      "♭": 2783,
      "♮": 2784,
      "♯": 2785,
      "♻": 2786,
      "♾": 2787,
      "♿": 2788,
      "⚊": 2789,
      "⚋": 2790,
      "⚒": 2791,
      "⚓": 2792,
      "⚔": 2793,
      "⚕": 2794,
      "⚖": 2795,
      "⚗": 2796,
      "⚙": 2797,
      "⚛": 2798,
      "⚠": 2799,
      "⚡": 2800,
      "⚣": 2801,
      "⚦": 2802,
      "⚪": 2803,
      "⚫": 2804,
      "⚳": 2805,
      "⚵": 2806,
      "⚽": 2807,
      "⚾": 2808,
      "⛄": 2809,
      "⛅": 2810,
      "⛎": 2811,
      "⛏": 2812,
      "⛑": 2813,
      "⛔": 2814,
      "⛟": 2815,
      "⛪": 2816,
      "⛵": 2817,
      "⛷": 2818,
      "⛹": 2819,
      "⛽": 2820,
      "✂": 2821,
      "✅": 2822,
      "✆": 2823,
      "✈": 2824,
      "✉": 2825,
      "✊": 2826,
      "✋": 2827,
      "✌": 2828,
      "✍": 2829,
      "✎": 2830,
      "✏": 2831,
      "✑": 2832,
      "✒": 2833,
      "✓": 2834,
      "✔": 2835,
      "✕": 2836,
      "✖": 2837,
      "✗": 2838,
      "✘": 2839,
      "✙": 2840,
      "✝": 2841,
      "✞": 2842,
      "✠": 2843,
      "✡": 2844,
      "✤": 2845,
      "✥": 2846,
      "✦": 2847,
      "✧": 2848,
      "✨": 2849,
      "✪": 2850,
      "✫": 2851,
      "✭": 2852,
      "✰": 2853,
      "✱": 2854,
      "✳": 2855,
      "✴": 2856,
      "✵": 2857,
      "✶": 2858,
      "✷": 2859,
      "✸": 2860,
      "✹": 2861,
      "✺": 2862,
      "✻": 2863,
      "✽": 2864,
      "✿": 2865,
      "❀": 2866,
      "❂": 2867,
      "❄": 2868,
      "❅": 2869,
      "❆": 2870,
      "❉": 2871,
